{
  "title": "Project engineer - Software Developer",
  "menuTitle": "Software Developer",
  "aboutMenu": " Me",
  "projectsMenu": " Projects",
  "contactMenu" : " Contact Me",
  "about" : "About Me",
  "name" : "Name :",
  "age" : "Age :",
  "location" : "Location :",
  "aboutMe" : "<span class=\"about-me\">My name is Mathieu Alain - Mathieu is my first name by the way. I'm <span class=\"age\"></span> and I live in Lyon, France.</span>\n<span class=\"about-me\">I'm currently working in a company named <a href=\"https://www.omnilog.fr/\" target=\"_blank\">Omnilog</a> in Lyon where I work on projects in C#/ASP.NET and SQL for a client.</span>\n<span class=\"about-me\">I like to spend my free time playing video games, enjoying a football game or drinking a beer with my friends.</span>\n<span class=\"about-me\">If you want to get more information about me, feel free to visit my <a href=\"https://www.linkedin.com/in/mathieu-alain/\" target=\"_blank\">LinkedIn</a> profile or you can get my resume by clicking <a href=\"files/Mathieu_Alain_cv_en.pdf\" target=\"_blank\">here</a>.</span>",
  "projects" : "Projects",
  "projectsIntro" : "Here you can find some open-source projects I have been working on. I can't showcase most of them because they are proprietary. I try to work on open-source projects during my free time in order to learn and develop new skills. You can find their source code on my <a href=\"https://github.com/malain96\" target=\"_blank\">github</a>.",
  "saintHubertTitle" : "Saint-Hubert",
  "saintHubertBody" : "Saint-Hubert is a web application based on PHP - Laravel to manage a hunting club. This app was created to answer the needs of a specific French hunting club and is only available in French for now.",
  "websiteTitle" : "My personal website",
  "websiteBody" : "This is my personal web site. The one you are visiting right now. It's made using Bootstrap and some custom CSS.",
  "dbSaverTitle" : "DB-Saver",
  "dbSaverBody" : "DB Saver is a small Python script that I developed to easily and simply backup my databases.",
  "hlamnikTitle" : "Hlamnik",
  "hlamnikBody" : "Hlamnik is an app developed with Flutter and Dart. The goal of the app is to allow the user to be able to manage his clothing items.",
  "contactTitle" : "Contact Me",
  "contactIntro" : "Feel free to contact me for any personal or business inquiries by email at <a href=\"mailto:alain.mathieu1996@gmail.com\" target=\"_top\">alain.mathieu1996@gmail.com </a>.",
  "resumeLink" : "files/Mathieu_Alain_cv_en.pdf",
  "altResume" : "Resume"
}